{
  "image_mean": [
    0.485,
    0.456,
    0.406
  ],
  "image_std": [
    0.229,
    0.224,
    0.225
  ],
  "image_size": 224,
  "crop_size": 224,
  "interpolation": "bilinear",
  "confidence_threshold": 0.7
}